IDEA StatiCa Open Model
MatReinforcementCAN Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatReinforcementCAN()
Public Sub New
public:
MatReinforcementCAN()
See Also
Reference
MatReinforcementCAN Class
IdeaRS.OpenModel.Material Namespace